; 5.4
[Form1.Captions]
Label36=No ar
Label21=Próxima
Label28=ESC – cancelar
Label11=Anterior
Label1=Pesquisar
Label2=Pesquisar por
lbLibrary=Biblioteca
Label9='Arquivo:'
Label4='Artista'
Label3='Título'
Label5='Álbum'
Label6='Ano'
Label7='Gênero'
Label8='Comentário'
GroupBox4='Info do arquivo'
cbTag='Etiqueta'
lbFIFileName=Caminho
cbSchedule='Ativo'
btsstart='Executar Agora'
AutoEq='Auto'
SpeedButton13='Restaurar'
SpeedButton12='Efeitos...'
Label45='Plugins DSP do Winamp'
lGenPlugins=Plugins Gerais do Winamp
btnStart='Início'
btnConfigure='Configurar'
btnStop='Parar'
Label16='Plugins de entrada:'
DKURLLabel1='(Obter plugins)'
Label15='Crossfades'
groupBox5='Música'
cbmusfadein='Fade in'
cbmusmix='Ponto de mixagem'
cbmusfade='Fade out'
cbjinmix='Ponto de mixagem'
cbjinfade='Fade out'
cbadmix='Ponto de mixagem'
cbadfade='Fade out'
Label50='Predefinidos'
btnEditTypes='Tipo de arquivos...'
chFadeOutOnMix=Início do fade out na mixagem
chDetectMix=Mixagem em
chFileTypeOverrideMix=Substituir o ponto de mixagem anterior
lbMixdB=(dbs)
btsadd='Adicionar...'
btsedit='Editar...'
bts_listedit=Lista
Saveselected1=Salvar selecionado...

[Form1.Commands]
aNew='Nova playlist'
aOpen='Abrir...'
aSaveAs='Salvar como...'
aEditDelAll='Excluir tudo'
aSettings='Opções...'
aHelpContent='Conteúdos'

[Form1.MenuItems]
N56='Arquivo'
N1='Editar'
N2='Exibir'
N3='Playlist'
N24='Biblioteca'
N4='Jingles'
N5='Configurações'
N6='Ajuda'
User1=Usuário
; File commands
AddURL1=Adicionar URL...
Print1=Exportar/Imprimir...
N20='Sair'
; Edit commands
N37='Selecionar tudo'
CropSelected1='Recortar não selecionado'
; View
Workzones1=Zona de trabalho
FileExplorer1=Explorador de arquivos
Search1=Pesquisar
Information1=Informação
Schedule1=Agendador
FX1=Efeitos
Plugins1=Plugins
Crossfades1=Crossfades
cbCenterList='Rolagem automática da Playlist'
Broadcaststatistics1=Estatísticas de transmissão...
ShowLeftPanel=Painel esquerdo
Statusbar2=Barra de estado
mToolbar1=Barra de ferramentas
Playbackqueue1=Fila de reprodução...
Toppanel1=Painel superior
NPFull1=Completo
NPMin1=Mínimo
NPHide1=Oculto
ScreenReaderMode1=Acessibilidade (Leitor de Tela)
; Playlist
N65=Adicionar entrada 1 (LINE.IN)
startgen=Gerador de Playlist...
N25=Adicionar arquivo...
Addfolder1=Adicionar pasta...
AddTimeannouncement1=Adicionar anúncio de horário...
N77=Adicionar Lista de Faixas...
Randomize1=Aleatório
N47=Inserir playlist
N58=Inserir arquivos da playlist...
N49=Bloco de notas... (T)
N64=Copiar para a pasta...
N62=Excluir arquivos inexistentes
N63=Excluir os arquivos do disco
N27=Pesquisar...
Recalculatetime1=Calcular tempo da lista
cbDelPlayedTracks=Modo fila (Excluir faixas tocadas da playlist)
Addcommandbeta1=Adicionar comando...
Insertsilence1=Adicionar pausa conometrada...
Insertvoicetrack1=Inserir faixa de voz...
Recordvoicetrack1=Gravar faixa de voz...
rackListRepeatProtection1=Proteção de repetição...
; musical database
MusicLibrary1='Biblioteca de Música'
Top100M='Top-100'
Top100R='Top-100 Classificação...'
ResetTop100='Restaurar Contadores Top-100'
CountTOP100On='Classificação de Contagem Top-100'
Extra1=Extra
; Jingles
N30='Atribuir...'
; Settings
N33='Salvar perfil'
mSaveProfileAs='Salvar perfil como...'
mLoadProfile='Carregar perfil'
mAutoSavePrf='Salvar perfil ao sair'
Periodicallysaveprofile1=Salvar perfil automáticamente
Off1=Desligado
Every5minutes1=A cada 5 minutos
Every30minutes1=A cada 30 minutos
Every1hour1=A cada 1 hora
Every4hours1=A cada 4 horas
OpenSettingsfolder1=Abrir pasta de configurações
OpenReportsfolder1=Abrir pasta de relatórios
ResettoDefault1=Restaurar ao Padrão
; Help
N48='Teclas de atalho'
N40='Sobre...'
N70='Primeiros passos'
DEMO1='Limitações da versão Demo'
N68='Site do RadioBOSS'
N69='Comprar o RadioBOSS'
N66='Relatar erro...'
EnterRegCode1='Inserir o código de registo...'
Load1=Carregar...
Save1=Salvar...
Import1=Importar...
Clear1=Limpar
CommunityForums1=Fórum da Comunidade
Checkforupdates1=Verificar por Atualizações
;tools
mTools=Ferramentas
ReportViewer1=Gerador de Relatórios
Streamarchive1=Arquivo de Stream
AdsScheduler1=Agendador de Anúncios
TrackInformation1=Informação da Faixa
ColorsandFonts1=Cores e Fontes...
Playlistcolumns1=Colunas da lista de execução...
AddTexttoSpeech1=Adicionar Texto-para-falar...
Settingsbackupandrestore1=Backup e restauração de configurações
Backupsettings1=Backup das configurações...
Restoresettingsfrombackup1=Restaurar configurações a partir do backup...
Crossfades2=Crossfades
N52='Converter...'
N51='Pré-escutar'
N53=Editar item da playlist...
N55='Próxima faixa'
miTools1=Ferramentas
; tray menu
N35='Reprodutor'
N46='Biblioteca de Música'
N45='Sair'
; break button
brOneTrack='Apenas uma faixa'
; quick search
N43='Adicionar tudo'
Prelisten1=Pré-escutar...
Load2=Carregar...
Save2=Salvar...
Addselectedtrack1=Adicionar faixa selecionada (Num+, Ins)
Addselectedtracktotheendofplaylist1=Adicionar faixa selecionada no fim da playlist (Num-)
Segueeditor1=Segue Editor
SegueEditor31=Segue Editor 3
TrackTool1=Ferramenta de Faixa...
RemoveCustomCrossfade1=Remover Crossfade personalizado
Opencontainingfolder1=Abrir Local do arquivo
Moveto1=Mover para
Settings1=Configurações...
Addplaylistplayable1=Playlist
Webbrowser1=Navegador
Cartmachine1=Lançamento rápido
Rename1=Renomear...
Nonplayableplaylist1=Playlist não reproduzível
Moveleft1=Mover à esquerda
Moveright1=Mover à direita
Duplicate1=Duplicar
Refresh1=Atualizar (F1)
Showsearchbar1=Mostrar barra de pesquisa
Print2=Imprimir...
Setstarttime1=Calcular tempo de início...
Moveunderplayingtrack1=Mover sobre a música que está em execução
InsertStop1=Adicionar comando "Parar"
AUXPlayer1=Playlist Auxiliar
assSearch2=Pesquisar
Fileexplorer2=Explorador de arquivos
Notepad1=Bloco de notas
Renamegroup1=Renomear grupo...
Event1=Eventos
mSkipNextRun=Se Executar Agora for usado, saltar para a próxima execução agendada
Lock1=Bloquear
Changeuser1=Alterar usuário...
Manageusers1=Gerenciar usuários...
OpeninExplorer1=Abrir local do arquivo
Fillartisttitlefromfilename1=Extrair artista/título do arquivo
Changegridsize1=Alterar o tamanho da grade...
Hotkeymodifier2=Modificar Teclas de atalho
Turnoff2=Desligar
Changegridsize2=Alterar o tamanho da grade...
Hotkeymodifier1=Modificar Teclas de atalho
Turnoff1=Desligar
SetActiveplaylist1=Defenir playlist ativa
Rating1=Definir Classificação
SetFileType1=Defenir tipo de arquivo
miRating0=Não defenir
Filter1=Mostrar filtros
Centerpanel1=MIC e VU ao centro
Addtoplaybackqueue1=Adicionar para fila de reprodução
Removefromplaybackqueue1=Remover da fila de reprodução
Songrequests1=Pedidos de música...
Fullscreen1=Tela cheia
Sortresults1=Ordenar resultados de pesquisa (lento)
chReadAddInfo=Ler informações adicionais da faixa (lento)
Playonlyonecartatatime1=Reproduzir apenas um atalho de cada vez
ShowDuplicates1=Mostrar duplicados
CurrentTrackInTI=Informações sobre a faixa segue reprodução
Selectionfollowsplayback1=A seleção segue a reprodução

[Hotkey.Captions]
Label1='Reproduzir'
Label2='Parar'
Label7='Pausa'
Label3='Faixa seguinte'
Label4='Parar próxima'
Label5='Repetir faixa'
Label6='Mudo'
Label8='Aumentar Volume'
Label9='Baixar Volume'
Label10='Bloco de notas'
Label12='Bloco'
Label11='Visualização'
Label13=Microfone
CheckBox15=Focar playlist ativo
CheckBox16=Inserir comando Parar
CheckBox0=Todos

[JinList.Captions]
Label1='Jingles:'
Button1='Atribuir...'
Button2='Remover'
Button3='Pré-escutar'
Label2='Lista:'
Button4='Carregar...'
Button5='Salvar...'
Label3='Volume de entrada dos jingles:'

[Device.Captions]
GroupBox1=Driver
GroupBox2=Dispositivo
cbNoDevice=Sem Dispositivo (para computadores sem placa de som)
cbDirectSound=DirectSound
cbWasapi=WASAPI
cbAsio=ASIO
cbmall='Padrão'
cbmfront='Alto-falantes frontais'
cbmrear='Alto-falantes Traseiros (5.1)/Laterais (7.1)'
cbmrear2='Alto-falantes traseiros (7.1)'
cbmcenter='Central/LFE'
GroupBox3=Configurações
Label6=Taxa de amostragem (Hz):
GroupBox6=Alto-falantes
Label7=Buffer (ms):
chEventDriven=Orientado por evento
chExclusive=Exclusivo
Button4=Placas de som virtuais...
chKeepInitialized=Manter os canais inicializados

[Vac.Captions]
Label2=O software VB-CABLE é fornecido por. VB-Audio software
Label3=O software VB-CABLE é doado.
Button2=Adicionar
Button3=Remover

[Settings.Captions]
GroupNameSub0=Dispositivos
GroupNameSub1=Diversos
GroupNameSub2=Fade

; ts0 - GENERAL
chAppendApev2=Adicione etiqueta APEv2 a cada arquivo
GroupName0=Geral
cbAutoStart='Iniciar com o Windows'
lStartupOptions=Opções de inicialização
cbNoCopy='Impedir início repetido'
Label8='Quando o programa Iniciar:'
cbStartPlay='Iniciar playlist'
cbResumePlay='Continuar a playlist'
cbRegShell='Registar a extenção dos aquivos'
Label39='Extensões (separadas por "|"):'
cbTaskbarBtn='Colocar Ícone na barra de tarefas'
cbSortList='Ordenar a lista ao clicar na coluna'
rgReadTrackInfo='Ler informações da faixa (duração, etiquetas):'
cbInfo0='Após adicionar à lista'
cbInfo1='Ao reproduzir'
cbInfo2='Após a exibição do arquivo'
Radiogroup1='Prioridade'
rgClose='Botão de ação "X"'
RadioGroup3='Escala de volume'
Label356='Tempo de aviso de eventos agendados (seg):'
chWatchdog=Reiniciar o programa se bloquear ou congelar
chAskOnclose=Perguntar ao Fechar
lGenerateTimeout=Tempo máximo para gerar Playlist pelo agendador (usando o comando "gerar") (seg)
lbMusLibFolder=Biblioteca de Música:
chSortSchedule=Ordenar a lista de eventos agendados ao clicar na coluna
chStorePlaylistFN=Lembrar nome dos arquivos da Playlist
lbVTFolder=Pasta da faixa de voz:
chStoreScheduledTracks=Não remover faixas agendadas da lista ao sair
chDoNotStartWhenPaused=Não iniciar qualquer evento agendado quando a playlist atual estiver em pausa

; ts1 - File Types
GroupName1=Tipo de arquivos
Label30='Nome:'
Label1='Identificador:'
Label3=Procurar identificador em
Label2='Cor da playlist:'
gbFileTypes=Propriedades:
chDoNotSendTitle=Não enviar título para o servidor
chFileTypeReport=Incluir faixas desse arquivo no relatório
Button8=Restaurar
chFTVoiceTrack=Tratar como faixa de Voz
lbFTBroadcastTitle=Título de Transmissão:
chDoNotSendTitle=Não enviar título ao servidor para faixas desse tipo
chFTCustomTitleFmt=Usar formato de título personalizado:
chUseFTBed=Usar trilha para reprodução
lb006=Nível da trilha:
Changefontcolor1=Alterar cor da fonte...
Changebackcolor1=Alterar cor de fundo...
chFTSkipAfterEvent=Ignorar depois das faixas agendadas
chFTSkipTwo=Não reproduzir duas ou mais faixas consecutivamente

; ts2 - Playback
GroupName2=Reprodução
gbMixer=Placa de som principal (no ar)
gbMonitor=Placa de som secundária
gbJinglesDevice=Dispositivo de saída de Jingles
gbCartDevice=Dispositivo de saída de Vinhetas rápidas
gbPrelisten=Dispositivo de pré-escuta
chJinMixer=Placa de som principal
chCartMixer=Placa de som principal
Button16=Alterar...
cbCutSilence='Remover espaço entre as faixas'
Label256='Limitar:'
Label22='Tamanho do buffer:'
Label10='Nível de mudo'
Label28='Fade in/out quando ativar e desativar:'
cbEnableVoicetrack='Ativar faixa de voz'
Label26='Nível da música durante a reprodução de uma faixa de voz'
Label27='Duração do fade in/out da playlist ao iniciar um evento em sobreposição'
Label556=Saídas auxiliares:
Button13=Adicionar...
Button14=Editar...
chDisableHWMix=Desativar mixagem de hardware (definir se tiver algum problema na reprodução)
Label16=In
lbGapEnd=Out
Label11=Baixar a música enquanto a faixa de voz for executada:
lbInetStrmProxy=Proxy para a reprodução de streams de internet (endereço:porta):
chDoNotCrossfadeInManual=Não fazer fade out quando playlist está no modo manual
chDoNotCrossfadeShort=Sem crossfade nas faixas curtas 
gCartWallFade=Vinhetas rápidas
lbCPFadeout=Tempo de fade out quando inicia uma vinheta:
lbCPFadein=Tempo de fade in quando as vinhetas terminam:
lbCPPlaylistVol=Volume da playlist quando executar vinhetas rápidas:
chDoNotCrossfadeInManual=Não fazer fade out quando a playlist está no modo manual
chDoNotCrossfadeShort=Não misturar faixas curtas
chSmoothSeeking=Busca suave
chProduceSilence=Silenciar saída quando nada estiver em execução
PreampRG=Pré-amp para faixas com Replay Gain
PreampNoRG=Pré-amp para faixas sem Replay Gain
lbTroubleshooting=Opções de resolução de problemas:
chDisableFP=Desativar saída de ponto flutuante de 32 bits
lbTroubleshooting=Opções de resolução de problemas:
PreampRG=Pré-amp para faixas com Replay Gain
PreampNoRG=Pré-amp para faixas sem Replay Gain
chCPRemoveSilence=Remover silêncio no início e no final da vinheta
lbVTBed=Trilha da faixa de voz:
lbVTBedLevel=Nível da trilha:
Label257=(dBs)
lbGapEndDb=(dbs)
lbNetPlayTx=Buffer de reprodução:
lbNetReadTimeout=Limite de tempo:
lbNetPlayunits=ms
Label15=ms (0=Não há limite de tempo)
chLPF=Filtro low-pass (LPF)
lbl1=Hz
chHPF=Filtro high-pass (HPF)
lbl2=Hz
chIdentofyCardsUsingInterface=Identificar placas de som usando nomes de interface
chFadeOutOnStop=Fade out ao Parar
lbCartFI=Tempo de fade in das vinhetas rápidas:
lbCartFO=Tempo de fade out das vinhetas rápidas:
Label14=fade:
Label12=(dBs)
lbVTBeddB=(dBs)
lbResampleQuality=Qualidade de reamostragem
gbVoiceTracking=Faixa de Voz

; ts3 - FX
GroupName3=Plugins e efeitos
cbfxtempo='Permitir a utilização de Tempo FX (tempo/pitch/sliders Taxa de amostragem)'
cbAllowWinamp=Permitir a utilização de plugins do Winamp
GroupBox1=Equalizador
Label40=Bandas (0-12)
Label54=Largura de banda (0.1-4)
Label55=Oitavas
Label41=Frequência central(1-25000Hz)
lbVstDir=Pasta dos plugins VST:

; ts4 - RECORDING
GroupName4=Entrada
GroupBox4=LINE.IN
Label87='Fonte:'
Label19='Controle:'
cbnofx='Não aplicar efeitos na line in'
Label20='(ou seja, latência zero, mas sem efeitos, sem controle de volume, sem visualização, etc... Nessa situação, a entrada de linha usa as configurações de "MIC")'
Label18='Tipo (deve ser um ambiente como "Controle de Volume" ou "reprodução"):'
GroupBox5='Botão "MIC"'
Label29=Nível da música:
Button18=Propriedades do som
chPTT=Clicar para falar
chMicLocalMute=Saída só para codificadores (desativar reprodução local do mic)
Label80=Dispositivo:
lbllinedev=Dispositivo:
lbDTMFSrc=Verificar DTMF em:
btMicPreview=Pré-escutar
Button7=Avançado
lbMicPreamp=Amplificador de mic:
gbMicInput=Botão MIC
gbInput1=Entrada 1 (Line.In)
gbInput2=Entrada 2 (Line2.In)
lbSearchSpacing=Pesquisar itens na lista com espaço
chSidechain=Voz ativada (compressão de cadeia lateral)
chMuteMonitorWhenMic=Monitor da placa de som mudo quando microfone estiver ligado

; ts5 - VIEW
GroupName5=Exibir
lbplback='Fundo da playlist:'
lbpltext='Fonte da playlist:'
GroupBox3='Controles permitidos:'
cbctrack='Alterar a posição da faixa'
cbcvolume='Volume'
cbcbreak='Botão "Parar próxima"'
cbcrnd='Botão "RND"'
cbcrepeat='Botão "Repetir"'
Label36=Formato da hora:
cb12hour=12 horas
cb24hour=24 horas
chVisOff=Desligar exibição de animações (minimiza a carga da cpu)
Label817=Formato do título:
chIncludeStreamName=Incluir nome do stream no título (ao reproduzir stream da internet)
lbVisGraphics=Visualização "No ar":
Label417=Cor da janela:
rgFnColumn=Coluna "Caminho"
chIncludeStreamName=Incluir nome do stream no título
lbCountDownFont=Fonte do relógio:
lbWindowFont=Fonte na janela principal:
lbSplitterColor=Cor do divisor:
lbPlaylistSpacing=Espaçamento dos itens da playlist
chForce24h=Forçar relógio de 24 horas
lbTimeZone=Alterar fuso horário (horas)
lbWindowFont=Fonte da Janela:
lbSecondaryFont=Fonte janelas secundárias:
lbTabsColor=Cor das tabelas:
lbLsitsBg=Fundo dos controles:
lbBtnStyle=Estilo dos botões de controle de reprodução:
lbFlashFinishing=Flash, no fim da faixa
lbVTMargin=Margem faixa de voz:
tsGroupStyle=Estilo
lbStyleName=Estilo
lbStyleProps=Propriedades de estilo
lbFrameColor=Cor do quadro:
lbControlsStyle=Tema da Interface:
chHighlightMouseOver=Destacar o item sob o cursor do mouse
lbFlashingExclude=Excluir faixas mais curtas do que
lbPlayingMark=Reproduzir faixa destacada
Changefont1=Alterar fonte...
Changebackgroundcolor1=Alterar a cor de fundo...
lbSelectionColor=Seleção de cores
lbPrevTrackColor=Faixa Anterior
lbCurTrackColor=Faixa atual
lbNextTrackColor=Próxima faixa

; ts6 - SILENCE DETECTOR
GroupName6=Detector de silêncio
cbQuiet='Ligado'
Label4='Tempo de silêncio'
Label6='Após a deteção de silêncio:'
RadioButton1='Reproduzir próxima faixa'
RadioButton2='Repetir playlist'
RadioButton3='Carregar playlist auxiliar'
chLoadAuxWhenEmpty=Carregar sempre a playlist auxiliar se a lista principal estiver vazia
Label1711=Playlist auxiliar:
lbQThreshold=Limite de silêncio:
chShuffleAuxList=Playlist auxiliar aleatória antes de inserir

; ts7 - CAST
GroupName7=Transmissão
cbBroadcast=Ativar Transmissão
GroupBox2=Servidor
Label56='Shoutcast = endereço:Porta'
Label57='Icecast = endereço:porta/mount'
chk_public='Público (diretório)'
Label58=Senha:
Label59=Nome:
Label60=URL:
Label61=Gênero:
Label62=Descrição:
cbAutoReconnect=Auto-reconectar
Label64=Formato do título de transmissão
rbTitleUseTrack=Usar título da faixa em execução
rbTitleUseText=Usar texto:
chDoNotLimitRate=Não limite a taxa de decodificação quando utiliza o dispositivo "Sem som"
lbBroadcastProxy=Servidor Proxy (endereço:porta)
lbEncSrc=Fonte:
lbEncoders=Codificadores:
gbStationInfo=Informação da estação
lbSampleRate=Amostragem:
lbEncoderFormat=Codificação:
lbEncoderBps=Kbps
lbMode=Canais:
lbEncodername=Exibir nome do codificador (opcional):
lbEncoderWizard=Assist. de Configuração
lbEncoderMetaEnc=Codificação de Metadados
tsEncoderC=Conexão
tsEncoderS=Informação da estação
chOverrideInfo=Substituir Informação global da estação
lbEncSrc=Fonte:
lbStationLogo=Logotipo da Estação:
chSendTrackArtwork=Enviar capa da faixa executada
chShowOnAir=Mostrar NO AR quando a transmissão estiver ligada
btBrAdvanced=Avançado
chBroadcastIntro=Reproduzir arquivo intro ao conectar
chDoNotSendMetadata=Não enviar metadados para esse codificador
chCustomTitleFormat=Usar formato de título personalizado
tsEncoderMeta=Metadados
lbAutoReconnect=Auto reconectar
chStartPlaybackOnConnect=Iniciar a reprodução após ter conectado a um servidor
tsMetadata=Metadados
lbUpdateTitle=Atualizar título
chReconnectImmFirstTime=Reconectar imediatamente quando desconectado pela primeira vez
Button2=Codificadores personalizados...

; ts8 - LOGS
GroupName8=Relatórios
cbReport='Criar relatório'
cbReportSaveTrackNum='Salvar número da faixa no relatório'
Label70=Pasta:
chExportTitle=Salvar o título da faixa em execução para arquivo
rgExportFormat=Formato
cbFTPOn=Copiar para o FTP
Label38=Servidor
Label65=Porta
Label66=Usuário
Label67=Senha
cbFTPPasv=Modo passivo
Label68=Diretório
Label71=(exemplo: http://exemplo.com/script.php?artist=%artist&title=%title&album=%album
Label156=&year=%year&duration=%len&genre=%genre&comm=%comment&duration_sec=%seconds). 
Label157=Codificação:
chHideStreamURL=Ocultar url do stream durante a reprodução
grp102=Em reprodução
chExportArtwork=Salvar capa
btFTPSettings=Configuração do FTP...
btnEmailSettings=Configuração de e-mail...
chIncludeNextTrack=Incluir informação da próxima faixa
chStoreAddInfo=Armazenar informações de faixa no relatório (necessário para o Gerador de Relatórios)

; ts9 - VIDEO
GroupName9=Video
cbShowVideoWindow=Exibir janela de vídeo quando a reprodução de vídeo começar
chVideoFullscreen=Mostrar vídeo em tela cheia no monitor:
chHideVideoOnAudioTrack=Ocultar a janela de vídeo quando uma faixa de áudio é reproduzida
chVideoWindowTop=Janela de vídeo sempre no topo
chEnableVideo=Habilitar o suporte a reprodução de vídeo

; ts10 - CONTROLS
GroupName10=Controles
lbl3=Função do botão reproduzir quando a playlist está em pausa:
lbl4=Duplo-clique com mouse na playlist:
cbcrepeatlist=Botão "Repetir Lista"
btHotKeys=Teclas de atalho...

; ts11 - DTMF
lb578349=Nível mínimo do sinal DTMF
lb23545=Verificar quadro DTMF
lbDTMFDelay=Atraso no início do evento (seg):
lbDTMFFrameBefore=antes
lbDTMFFrameAfter=depois
lbChannelProcessing=Modo de processamento de canal
lb5684=minutos
lb83365=minutos
chDTMFLineIn=Entrada 1 (LINE.IN)
chDtmfInput2=Entrada 2

; ts12 - API
chAPIEnable=Ativar acesso remoto
lbAPIPort=Porta de escuta:
lbAPIPassword=Senha:
btRemoteGenerate=Gerar
chRemoteShowPass=Mostrar senha

lbNotification=Notificações:
chNPlayback=Títulos das músicas reproduzida
chNConnect=Servidor ligado ou desligado
chNSilence=Detector de silêncio
chNErrors=Erros
GroupBox10=Obter pedido HTTP, Notificações de e-mail
cbUseHttp=Ativar notificações
chControlManual=Opções do Agendador "Manual"
sNoDevice=Sem dispositivo
chDoNotStartEventsMic=Não iniciar eventos agendados quando o MIC estiver ligado
Label17=segundos ou menos
Label32=Fade out
lbMicFadeIn=Fade in

; other text in settings window
[Settings.Other]
; close
cl0=Minimizar
cl1=Fechar
; volume control
vl0=Linear
vl1=Logarítmica
; filename column
fncol0=Mostrar caminho completo
fncol1=Mostrar nome do arquivo e caminho completo
fncol2=Mostrar só nome do arquivo
; play button function
pb0=Retomar
pb1=Começar faixa
; mouse double-click
mc0=Não fazer nada
mc1=Reproduzir a faixa
mc2=Pré-escutar á faixa
mc3=Reproduzir a faixa se ela estiver na lista, caso contrário, pré-escuta
; replay gain
rg0=Desligado
rg1=Usar ganho de reprodução da faixa
rg2=Usar ganho de reprodução do Álbum
; DTMF channel processing mode
dtmfch0=Esquerda
dtmfch1=Direita
dtmfch2=Esquerda + Direita
dtmfch3=Esquerda - Direita (counterphase)
; title update
tu0=No início da faixa
tu1=Periodicamente

[Schedule.Captions]
TabSheet1=Cronometragem
rbHours=Horas:
GroupBox4=Repetição
GroupBox5=Expiração
chDTMFOnly=Começar só por DTMF
chTaskNameIsTitle=Enviar nome do evento, em vez do título das faixas para o servidor
chEnabledEvent=Evento habilitado
Label5=Nome da faixa/playlist ou comando
lbAboveAirDetails=O evento será iniciado dentro do seu reprodutor, juntamente com a playlist
lbTaskName=Nome do evento
groupBox2='Data e horas:'
groupBox3='Opções'
rightnow='Executar o evento agendado, sem esperar o fim da faixa atual'
cbQueue='Se houver faixas agendadas da playlist, enfileirar'
cbShuffle='Aleatório a lista antes de inserir'
cbDelPrev='Remover agendamento anterior da playlist'
cbClearPlaylist=Limpar playlist
chDoNotActionWhenStop=Não executar esse evento quando a playlist estiver parada
cbDoNotDelete=Não excluir as faixas agendadas da playlist após a reprodução (as faixas não serão marcadas com o ícone "relógio")
chPausePlaylist=Pausar a playlist, quanto um evento estiver em execução
cbUseDate='Usar data'
Label1='Data:'
Label2='Hora:'
Label3='Defenir nível da playlist:'
cbAbove='Sobrepor a reprodução'
groupBox1='Dias da semana:'
cb_all=Tds
cb_0=Dom
cb_1=Seg
cb_2=Ter
cb_3=Qua
cb_4=Qui
cb_5=Sex
cb_6=Sáb
cbRepeat='Repetir todos em'
Label7='não mais do que'
Label6='Vezes'
cbDelTask='Excluir evento'
chMaxTimeWaitOn=Tempo máximo da fila de espera
Label11=Cores:
GroupBox6=Opções de espera
rgWaitAction=Ação
lbPlay=Reproduzir
Label12=Grupo
chFillers=Inserir um Varredura antes do início do evento
btFillers=Varredores...
chEndDTMF=Fim do DTMF
Button6=Excluir evento
btDefault=Definir padrão
Button7=Salvar como nova
ChangeFont1=Alterar a cor da fonte...
Changebackground1=Alterar a cor do fundo...
Resettodefault1=Restaurar ao padrão

[Converter.Captions]
GroupName7=Converter
Label11='Salvar na pasta:'
Label12='Codec:'
Label13='Alterar a extensão do arquivo'
cbencparam='Mostrar parâmetros na janela antes de codificar'
Button8=Adicionar
Label14=Nome:
Label15=Comando:
gbEncoder='Definições do codificador'

[ScheduleWizard.Captions]
Button1=< Ant.
Button2=Seg. >
Label1=Selecionar ação:
RadioButton1=Reproduzir faixa/playlist
RadioButton2=Reproduzir stream de internet
RadioButton3=Reproduzir uma faixa da playlist/pasta
RadioButton4=Selecionar playlist aleatória da pasta
RadioButton5=Executar uma ação
RadioButton6=Parar reprodução
RadioButton7=Próxima faixa
RadioButton8=Definir volume (0-100)
RadioButton9=Gerar playlist
RadioButton10=Adicionar todas as faixas da pasta á playlist
RadioButton11=Reproduzir "Line Input"
RadioButton12=Iniciar um programa
RadioButton13=Anúncio automático
RadioButton16=Baixar um arquivo ou podcast
Label4=Selecionar modelo:
Label3=Executar gerador de playlists
Label2=Você pode encontrar comandos adicionais no sistema de ajuda
RadioButton14=Anúncio de hora
RadioButton15=Texto-para-falar
rbSettingsBackup=Criar configurações de backup
lbBackupFN=Salvar backup em
rbChangeEncoderSrc=Alterar a fonte de transmissão de streaming
Label5=Executar o Gerador de Playlist
rbGetFile=Selecionar uma faixa da pasta
lbGetFileFolder=Pasta
lbGetFileSelect=Selecionar faixa:
chGetFileDelete=Excluir após a reprodução
GetFile0=Aleatório
GetFile1=Mais recente
GetFile2=Mais antiga
StaticText1=fade
StaticText2=ms
chGenOnly=Salvar arquivo da playlist gerada (não iniciar a reprodução)
lbGenPlaylistFN=Nome do arquivo

[FindIndexes]
i1='Título'
i2='Artista'
i3='Álbum'
i4='Ano'
i5='Gênero'
i6='Comentário'
i7='Duração'
i8='Caminho'

[PlaylistColumns]
c0='#'
c1='Hora de início'
c2='Título'
c3='Intro'
c4='Outro'
c5='Duração'
c6='Caminho'
c7=BPM
c8=Classificação
c9=Nº de Reproduções
c10=Mix. personalizada
c11=Pré-escutar
c12=Excluir
c13=Reproduzir
c14=Inserir Parar
c15=Ouvintes

[FindListColumns]
c0='Artista'
c1='Título'
c2='Duração'
c3='Caminho'
c4=Nº de Reproduções
c5=Última reprodução

[ScheduleColumns]
c0='Executa em'
c1='Data'
c2='Hora'
c3='Imediato'
c4='A'
c5='Nível de mudo'
c6='Caminho'
c7='Nome'
c8=Próxima execução
c9=Dias da semana

[Strings]
s0='Erro: O gerador não iniciou!'
s1='Salvar playlist atual?'
s2='Erro: A base de dados não iniciou!! A Pesquisa da Base de dados não estará disponível.'
s3='Faixas'
s4='Não encontrado!'
s5='Detector de silêncio'
s6='Prioridade'
s7='Ativado'
s8='Desativado'
s9='Reiniciar para aplicar as configurações'
s10='Aviso! Os arquivos selecionados serão apagados do disco. continuar?'
s11='Este recurso está desabilitado na versão DEMO # #Limitações da versão Demo: # - UMA sessão não dura mais de 45 minutos # - desativada a capacidade de carregar ou salvar playlists, perfis e lista de eventos do agendador # listas de jingles # # Se necessitar da versão completa do programa sem essas limitações #, você deve comprá-la. Leia como fazê-lo no nosso site.
s12='Erro: arquivo ou nome do comando não especificado!'
s13='Erro: esse recurso não pode transmitir playlists inteiras!'
s14=Usuário não encontrado/código incorreto
s15=Não restão ativações
s16=Código de desbloqueio incorreto
s17=
s18=Masculino
s19=Feminino
s20=Grupo
s21=Última repetição:
s22=Tempo restante:
s23=Grupo masculino
s24=Grupo femenino
s25=Dueto
s26=(Todos)
s27=Essa funcionalidade só está disponível na versão avançada do RadioBOSS.
s28=Você não tem permissão para executar essa ação.
s29=Erro ao reproduzir arquivo (código %d: "%s"). Verifique as configurações do dispositivo de "Pre-escuta".Você quer abrir a janela Configurações agora?
s30=Não encontrado.
s31=Tem a certeza?
s32=Aviso: A data de validade não está correta. O evento não será removido. Continuar?
s33=O RadioBOSS precisa ser reiniciado para que as configurações entrem em vigor. Reiniciar agora?
s34=D|S|T|Q|Q|S|S
s35=Não é possível inicializar a reprodução em pré-escuta (PFL).. Por favor, clique no botão Ajuda para obter mais informações.
s36=Por favor, salve a biblioteca de música antes de usar esse recurso.
s37=Por favor, salve a predefinição antes de usar esse recurso.
s38=O arquivo já existe. Substituir?
s39=Atual
s40=Pico
s41=Desculpe, eventos na lista não podem ser arrastados quando um ou mais grupos estão minimizados.
s42=Est. duração
s43=Placas de som virtuais instaladas: %d
s44=Por favor, aguarde...
s45=A placa de som principal não pode ser inicializada. Por favor, verifique a configuração da placa de som.		Pressione "Sim", para usar a placa de som padrão, "Não" para abrir a janela Configurações ou "Cancelar" para não fazer nada.
s46=> botão esquerdo: mostrar na playlist	> botão direito: procurar 	> botão do meio: alternar modo
s47=Configurações do codificador foram alteradas. Nescessário reconectar para que as alterações tenham efeito. Reconectar agora?

[NotesFrm.Menus]
N1='Fonte...'
N3='Não anexar para faixa'

[Form1.Hints]
ToolButton6='Adicionar arquivo'
ToolButton15='Inserir playlist'
ToolButton28='Localizar'
ToolButton16='Adicionar pasta'
tbj1='Jingle'
tbj2='Jingle'
tbj3='Jingle'
tbj4='Jingle'
tbj5='Jingle'
tbj6='Jingle'
tbj7='Jingle'
tbj8='Jingle'
tbj9='Jingle'
btRepeat='Repetir faixa'
btBreak='Parar depois dessa faixa'
btShuffle='Aleatório'
btRepeatList='Repetir playlist'
SpeedButton2=Reproduzir
SpeedButton3=Pausar
SpeedButton4=Parar
SpeedButton5=Faixa anterior
SpeedButton8=Próxima faixa

;Schedule
cbSchedule='Ativar agendamento'
btsclear='Limpar lista'
btsdel='Excluir selecionado'
btsadd='Adicionar novo agendamento'
btsedit='Editar'
btssave='Salvar lista'
btsload='Ler lista'
SpeedButton1='Equalizador lig/des'
SpeedButton13='Restaurar equalizador'
eq_preset='Predefinição'
SpeedButton9='Salvar predefinição'
SpeedButton10='Excluir predefinição'
cr_preset='Predefinição'
SpeedButton16='Salvar predefinição'
SpeedButton17='Excluir predefinição'
MicBtn='Microfone'
SpeedButton12='Efeitos Adicionais'
btn1=Estatísticas
tbStreamArchive=Gravar a transmissão
tbBroadcastOn=Transmitindo

[Form1.AHints]
aEditDel='Excluir items selecionados'
aEditDelAll='Excluir todos os items'
aNew='Nova playlist'
aOpen='Abrir playlist'
aSave='Salvar playlist'
aSaveAs='Salvar playlist como...'
aHelpContent='Conteúdo de ajuda'
aSettings='Configurações'

[Form1.MenuHints]
mAutoSavePrf='O perfil será salvo automaticamente ao sair do programa'
N51='Pré-escutar de faixa'
N21='Selecionar fonte da playlist'
cbCenterList='Centralizar faixa atual na playlist'
startgen='Iniciar gerador de playlists'
Randomize1='Aleatório'
N49='Adicionar comentários á faixa selecionada'
N64='Copiar arquivos selecionados'
N62='Remover entradas incorretas na playlist'
N63='As faixas selecionadas serão excluídos do disco'
Recalculatetime1='Calcular tempo da playlist'
N34='Iniciar biblioteca de música'
N30='Configurar jingles'

[BroadcastStats.Captions]
Button2=Atualizar
Button10=OK
Button1=Iniciar/Parar
Label7=Estado:
Label2=Ouvintes atuais:
Label3=Pico de ouvintes:
Label1=Dados codificados/enviados:
Label10=Total de ouvintes:

[AddURL.Captions]
Label1=Inserir a URL http, ftp ou mms stream:
Label2=Duração do stream, 0=infinito
Label5=Título da transmissão:
Label6=Horas

[AddLineIn.Captions]
Label2=Inserir duração, 0 = infinito
Label5=Definir título da transmissão:
Label4=Input

[AddCommand.Captions]
Label2=Comando

[AddPause.Captions]
Label2=Inserir duração
Label1=Definir título da transmissão:

[TrackListRepeat.Captions]
cbNoRptArtist=Não repetir artista durante:
cbNoRptTrack=Não repetir faixa durante:
cbNoRptAlbum=Não repetir álbum durante:

[TrackList.Captions]
Label2=A lista de faixas aparece como uma faixa na playlist. Quando um arquivo é reproduzido a partir da lista de faixas (aleatóriamente ou em ordem). 
Label1=Playlist/Pasta:
Button1=Selecionar playlist...
Button4=Selecionar pasta...
Label3=Seleção de faixas:
Label4=Configurações
CheckBox1=Incluir subpastas
RadioButton1=Aleatório
RadioButton2=Por ordem
RadioButton3=Séries
CheckBox2=Ignorar regras de proteção de repetição
BitBtn1=Criar evento...
Button5=Proteção de repetições...
Button2=OK
Button3=Cancelar

[CartMachine]
Edit1=Editar...
Clear1=Limpar
Label1=Nome do arquivo:
Prelisten1=Pré-escutar
Loop1=Loop
Label2=Nome:
Label3=Cor:
Label4=Volume
Button4=Teste

[StreamArchive.Captions]
chStreamArchive=Salvar stream para um arquivo
gbsaCodec=Codec
lblLabel58=Caminho:
lblLabel73=Exemplo:
chSplitRecs=Recortar em arquivos
Label77=Minutos
Label1=O RadioLogger oferece melhores recursos para gravar as tramissões
Label2=Ler mais
lbEncSrc=Fonte:
chSAMicOnly=Gravar só quando o microfone estiver ligado

[SweeperFrm.Captions]
Label1=Pasta com varredores:
Label2=Duração máxima para preencher:

[Email.Captions]
Label1=Servidor
Label2=Usuário
Label3=Senha
Label4=Porta
chUseSSL=Usar SSL/TLS
Label5=Assunto da mensagem
Label6=Do E-mail
Button3=Testar E-mail
txTestInv=Eviar e-mail de teste para:

[Print.Captions]
Button1=Imprimir
Button2=Pré-visualizar

[Report.Captions]
Label1=Data de início:
Label2=Data de fim:
Button2=Hoje
Button6=Ontem
Button4=Esse mês
Button5=Mês anterior
GroupBox2=Tipo de relatório
GroupBox4=Orientação da página
GroupBox1=Items
GroupBox5=Opções
GroupBox3=Campos
Button1=Visualização
chPlaycount=Nº de Reproduções
RadioButton2=Lista
RadioButton1=Retrato
rbLandscape=Paisagem
Button7=Filtros...
chPageNUmber=Nº de páginas
Label3=Disponível:
Label4=Selecionado:
Label5=Ordenar por
Label6=Direção
F0=Título
F1=Artista
F2=Album
F3=Ano
F4=Gênero
F5=Comentário
F6=Nº de Reproduções
F7=Comprimento
F8=Iniciar Data/Hora
F9=Iniciar Data
F10=Iniciar Hora
F11=Ouvintes
S0=Nenhum tipo
S1=Ascendente
S2=Descendente
Button8=Opções...

[ReportFilters.Captions]
GroupBox1=Tipos de arquivo
GroupBox2=Filtros de texto
rbFTAll=Incluir tudo
rbFTSelect=Selecionar
chFilterFN=O nome do arquivo deve conter:
chFilterTitle=O título deve conter:

[ReportOptions.Captions]
chPageNUmber=Números da página
chSplitPages=Dividir em várias páginas

[Run.Captions]
Label1=Digite o nome de um programa, documento ou URL:
Button1=Procurar...

[AddSayTime.Captions]
Label1=Selecionar pasta onde os arquivos de som estão:

[Aux.Captions]
Prelisten1=Pré-escutar
TrackTool1=Ferramenta de Faixa...

[Aux.Settings.Captions]
Label1=Dispositivo de saída:
chUseFade=Aplicar fade in e fade out na reprodução

[UACLogin]
Label1=Usuário
Label2=Senha
Button1=Login

[UACManage]
GroupBox1=Usuários
GroupBox2=Configurações da Conta
Label1=Nenhum usuário selecionado
chRequireLogin=Os usuários devem-se registrar para usar o RadioBOSS
Label2=Usuário:
Label3=Senha:
CheckBox3=Mostrar
chAdmin=Administrador (acesso total)
Label4=Permissões
chClose=Fechar o programa
chSettings=Alterar configurações
chEvents=Modificar eventos agendados
chRunNow=Usar o botão Executar...
chProfile=Salvar/Carregar perfil
chPlayback=Controlar reprodução
chDSP=Alterar as configurações DSP
chMoveUI=Modificar a disposição da Interface
chAddDelTabs=Adicionar, renomear, excluir tabelas
chPlaylistLayout=Modificar a disposição da playlist
chEditPlaylist=Editar playlist
chPlGen=Gerador de Playlists
chAdsScheduler=Agendador de publicidade
chMusicLibrary=Biblioteca de música
chChangeLogo=Alterar a imagem do logo

[TrackTool]
Label2=Artista
Label1=Título
Label3=Album
Label4=Ano
Label5=Gênero
Label6=Comentário
lbl1=Classificação
lbl2=Gênero
lbl3=Idioma
Label8=Tipo arquivo
Label10=Reprodução
Label11=Executando
Label15=Adicionado
Button18=Parar (F5)
chStart=Iniciar
chIntro=Intro
chOutro=Outro
chEnd=Fim
chFadein=Fade In
chMix=Mix
chFadeout=Fade Out
CheckBox1=Excluir informação adicional do arquivo
Button1=Detectar
chDisableSong=Desabilitar música
Label9=Nível reprodução
Button21=< Ant
Button20=Próx >
Button24=Definir data de início/fim
Button4=Definir
Button6=Definir
Button8=Definir
Button10=Definir
Button12=Definir
Button14=Definir
Button16=Definir
ZoomIN1=Mais Zoom (Ctrl+Plus)
ZoomOut1=Menos Zoom (Ctrl+-)
FittoWidth1=Ajustar à largura (Ctrl+*)

[RegKeyDialog]
Label5=Digite o código de registo em baixo, exatamente como lhe foi enviada.
Label3=Código:
Button3=Ativação Manual

[OverlayPlayer]
Button1=Parar

[EventActions]

[EncoderWizard]
Button1=< Ant
Button2=Próx >
sFinish=Finalizar
Label4=Escolha o tipo de servidor:
Label1=endereço do servidor
Label2=Porta
Label3=Usuário (opcional)
Label5=Senha
Label7=Porta
Label8=Escolha um método de distribuição:
Label9=Selecionar porta:
Label10=Máximo de ouvintes (1-50):
RadioButton5=Iniciar servidor embutido
Label16=Senha de Administrador
Label17=(para recuperar estatísticas)

[Notepad.Captions]
SelectAll1=Selecionar tudo

[CartResize.Captions]
Label1=Colunas
Label2=Linhas

[DSPAdd.Captions]
Label45=Plugins DSP do Winamp
chVstplugins=Plugins VST
Button3=Pasta dos plugins...

[PluginFolders.Captions]
Label1=Plugins DSP do Winamp
Label3=Plugins VST
Label27=Abrir pasta
Label2=Abrir pasta

[StartupOptions.Captions]
chMinimized=Iniciar minimizado
lbDelay=Atraso ao iniciar
lbSec=segundos

[Voicetrack.Captions]
bRec=Gravar
bStop=Parar
bPlay=Reproduzir
Button5=Editar
Button1=Inserir
Deletebeforecursor1=Excluir antes do cursor
Deleteaftercursor1=Excluir depois do cursor
Normalize1=Normalizar

[AddTTS.Captions]
Label1=Texto para dizer:
Label2=Velocidade:

[Progress.Captions]
Label5=Decorrido:
Label2=Pressione ESC para cancelar

[TranslationStrings]
OK=OK
Cancel=Cancelar
Close=Fechar
sec=seg
min=min
minutes=minutos
Delete=Excluir
Save=Salvar
Cut=Recortar
Copy=Copiar
Paste=Colar
Undo=Desfazer
Enable=Habilitado
Disable=Desabilitado

[PlaybackQueue.Captions]
btClear=Limpar

[Update.Captions]
Label1=A versão instalada:
Label3=Versão Atual:
sLatest=Você está usando a versão mais recente.
sExpired=A sua assinatura de atualização expirou. Para usar a versão mais recente, tem adquirir uma atualização.
Label5=Existe uma nova versão do RadioBOSS disponível!
DKURLLabel1=Faça o download da versão mais recente
DKURLLabel2=O que há de novo
sPurchase=Comprar a atualização

[Download.Captions]
btInstall=Instalar

[CustomEncoders.Caption]
Label1=Nome
Label2=Linha de comando
Label3=Tipo MIME

[TrackTool.Dates]
Label1=Data início
Label2=Data fim
Label2=Data fim